export const billboard =[
    {
        name: "بیلبورد یک طرفه",
        image: "بلیبورد یک طرفه.jpg",
        desc: "برای اطلاع از نحوه رزرو و نصب تماس بگیرید!",
        Pcode: "billboard-001"
    },
    {
        name: "بیلبورد دو طرفه",
        image: "بلیبورد دو طرفه.jpg",
        desc: "برای اطلاع از نحوه رزرو و نصب تماس بگیرید!",
        Pcode: "billboard-002"
    },
    {
        name: "بیلبورد سه طرفه",
        image: "بلیبورد سه طرفه.jpg",
        desc: "برای اطلاع از نحوه رزرو و نصب تماس بگیرید!",
        Pcode: "billboard-003"
    },
    {
        name: "بیلبورد استرابرد",
        image: "استرابورد.jpg",
        desc: "برای اطلاع از نحوه رزرو و نصب تماس بگیرید!",
        Pcode: "billboard-004"
    },
    {
        name: "بیلبورد روی پل",
        image: "بیلبورد روی پل.jpg",
        desc: "برای اطلاع از نحوه رزرو و نصب تماس بگیرید!",
        Pcode: "billboard-005"
    },
]