export const box =[
    {
        name: "جعبه شیرینی یک تیکه کرافت",
        image: "جعبه شیرینی یک تیکه کرافت.png",
        size: "15*20*7",
        desc:"مناسب حدود 750 گرم شیرینی خشک /با پنجره و بدون پنجره",
        price: "15،900"
    },
    {
        name: "جعبه شیرینی یک تیکه سفید",
        image: "جعبه شیرینی یک تیکه سفید.png",
        size: "15*20*7",
        desc:"مناسب حدود 750 گرم شیرینی خشک /با پنجره و بدون پنجره",
        price: "14،900"
    },
    {
        name: "جعبه شیرینی و شکلات فانتزی",
        image: "جعبه شیرینی و شکلات فانتزی.png",
        size: "17*17*5",
        desc:"مناسب حدود 500 گرم شیرینی و شکلات /با و بدون جداکننده",
        price: "18،900"
    },
    {
        name: "جعبه شیرینی و شکلات فانتزی",
        image: "جعبه شیرینی و شکلات فانتزی 2.png",
        size: "10*20*7",
        desc:"مناسب حدود 750 گرم الی 1 کیلوگرم شیرینی خشک /با و بدون پنجره",
        price: "15،900"
    },
    {
        name: "جعبه شیرینی و شکلات یک تیکه سفید",
        image: "جعبه شیرینی و شکلات یک تیکه سفید.png",
        size: "15*15*7",
        desc:"مناسب حدود 750 گرم الی 1 کیلوگرم شیرینی خشک /با و بدون پنجره",
        price: "13،900"
    },
    {
        name: "جعبه شیرینی فانتزی",
        image: "جعبه شیرینی مقوا قنادی.png",
        size: "21*21*7",
        desc:"مناسب حدود 750 گرم شیرینی خشک /با و بدون پنجره/ رنگبندی در تصویر",
        price: "16،900"
    },
    {
        name: "جعبه شیرینی اقتصادی ساده",
        image: "جعبه شیرینی اقتصادی.png",
        size: "21*21*7 یا 5",
        desc:"مناسب حدود 750 گرم شیرینی ",
        price: "15،900"
    },
    {
        name: "جعبه شیرینی اقتصادی ساده",
        image: "جعبه شیرینی اقتصادی.png",
        size: "17*17*5",
        desc:"مناسب حدود 500 گرم شیرینی ",
        price: "18،900"
    },
    {
        name: "جعبه شیرینی اقتصادی ساده",
        image: "جعبه شیرینی اقتصادی.png",
        size: "28*28*5 یا 7 یا 10",
        desc:"مناسب حدود 1500 گرم شیرینی ",
        price: "25،900"
    },
    {
        name: "جعبه باقلوا",
        image: "جعبه باقلوا.png",
        size: "18*30*4",
        desc:"مناسب حدود 1500 گرم شیرینی ",
        price: "26،900"
    },
    {
        name: "جعبه دالبور مربع",
        image: "جعبه دالبور مربع.png",
        size: "15*15*4",
        desc:"مناسب 250 الی 400 گرم شیرینی ",
        price: "17،900"
    },
    {
        name: "جعبه شیرینی فانتزی 3",
        image: "جعبه شیریی فانتزی 3.png",
        size: "30*30*10",
        desc:"با پنجره و بدون پنجره ",
        price: "35،900"
    },
    {
        name: "جعبه کیک",
        image: "جعبه کیک.png",
        size: "21*21*18",
        desc:"با پنجره و بدون پنجره ",
        price: "35،900"
    },
]



