export const curtain =[
    {
        name: "پرده لوردراپه",
        size: "100 * 300",
        image: "لوردراپه.jpg",
        Pcode: "",
        desc: "جنس پارچه ی سولیت، ریل دارد، نهایت عرض سه متر میباشد"
    },
    {
        name: "پرده سیلوئت",
        size: "100 * 300",
        image: "سیلوئت.jpg",        
        Pcode: "",
        desc: "جنس پارچه مخصوص، دیواری و سقفی، نهایت عرض سه متر میباشد"
    },
    {
        name: "پرده زبرا",
        size: "200 * 300",
        image: "زبرا.jpg",        
        Pcode: "",
        desc: "جنس pvc، دیواری و سقفی، نهایت عرض سه متر میباشد، در دونوع دوسانتی و پنج سانتی"
    },
    {
        name: "پرده شید",
        size: "200 * 300",
        image: "رول شید.jpg",        
        Pcode: "",
        desc: "سولیت-بلک اوت-تکستایل، موتوردار، ریموت دار، سقفی و دیواری"
    },
    {
        name: "پرده پانچی",
        size: "200 * 136",
        image: "پانچی.jpg",        
        Pcode: "",
        desc: "حداقل عرض1.40سانتیمتر، جنس پارچه مخمل، قواره انتخابی"
    },
]