export const flag = [
    // {
    //     name: "پرچم رومیزی ریشه دار",
    //     Pcode: "",
    //     desc: "جنس پارچه ساتن، قد میله پرچم 38 سانتی متر، رنگ ریشه پرچم انتخابی",
    //     size: "18 در 26.5 سانتی متر "
    // },
    // {
    //     name: "پرچم رومیزی لیزری بدون ریشه",
    //     Pcode: "",
    //     desc: "جنس پارچه ساتن، قد میله پرچم 38 سانتی متری",
    //     size: "20 در 30 سانتی متر "
    // },
    // {
    //     name: "پرچم رومیزی شکل T",
    //     Pcode: "",
    //     desc: "جنس پارچه ساتن، قد میله پرچم 38 سانتی متری",
    //     size: "20 در 30 سانتی متر "
    // },
    // {
    //     name: "پرچم رومیزی شکل L",
    //     Pcode: "",
    //     desc: "جنس پارچه ساتن، قد میله پرچم 38 سانتی متری",
    //     size: "10 در 29 سانتی متر "
    // },
    // {
    //     name: "پرچم رومیزی  تشریفات",
    //     Pcode: "",
    //     desc: "جنس پارچه ساتن، قد میله پرچم 38 سانتی متری",
    //     size: "10 در 29 سانتی متر "
    // },

{
    name: "پرچم بادبانی",
    Pcode: "",
    image: "",
    type: "سایز بزرگ",
    size: "280 * 75 cm",
},
{
    name: "پرچم بادبانی",
    Pcode: "",
    image: "",
    type: "سایز متوسط",
    size: "240 * 75 cm",
},
{
    name: "پرچم بادبانی",
    Pcode: "",
    image: "",
    type: "سایز کوچک",
    size: "200 * 75 cm",
},
{
    name: " پرچم بادبانی طرح موج",
    Pcode: "",
    image: "",
    size: "240 * 75 cm",
},
{
    name: " پرچم سامورایی",
    Pcode: "",
    image: "",
    type: "سایز بزرگ",
    size: "280 * 75 cm",
},
{
    name: " پرچم سامورایی",
    Pcode: "",
    image: "",
    type: "سایز متوسط",
    size: "240 * 75 cm",
},
{
    name: " پرچم سامورایی",
    Pcode: "",
    image: "",
    type: "سایز کوچک",
    size: "200 * 75 cm",
},
{
    name: " پرچم تشریفات",
    Pcode: "",
    image: "",
    type: "دو رو ساتن",
    size: "145 * 90 cm",
},
{
    name: " پرچم تشریفات",
    Pcode: "",
    image: "",
    type: "ساتن لمینت",
    size: "145 * 90 cm",
},
{
    name: " پرچم تشریفات",
    Pcode: "",
    image: "",
    type: "مخمل لمینت",
    size: "145 * 90 cm",
},
{
    name: " پرچم رومیزی",
    Pcode: "",
    image: "",
    type: "مخمل",
    size: "33 * 23 cm",
},
{
    name: " پرچم رومیزی",
    Pcode: "",
    image: "",
    type: "ساتن",
    size: "33 * 23 cm",
},
{
    name: " پرچم رومیزی مدل T",
    Pcode: "",
    image: "",
    type: "مدل T",
    size: "31 * 11 cm",
},
{
    name: " پرچم رومیزی مدل L",
    Pcode: "",
    image: "",
    type: "مدل L",
    size: "31 * 11 cm",
},

]