export const foam =[
    {
        name: "فوم برد 5m",
        image: "foam.jpg",
        size: "ابعاد دلخواه شما!",
        desc: "امکان سفارش گیره فوم برد همراه چاپ فرم برد (هزینه جداگانه محسوب میشود.) و لمنیت مات و براق"
    },
    {
        name: "فوم برد 8m",
        image: "foam.jpg",
        size: "ابعاد دلخواه شما!",
        desc: "امکان سفارش گیره فوم برد همراه چاپ فرم برد (هزینه جداگانه محسوب میشود.) و لمنیت مات و براق"
    },
]

export const mdf = [
    {
        name: "تخته شاسی 8m",
        image: "mdf.jpg",
        size: "10*15 /13*18 /16*21 /20*25 /20*30 /24*30 /30*40 /30*45 /30*60 /40*50 /40*60 /50*60 /50*70 /60*90 /100*70",
        desc: " خدمات پس از چاپ شامل مات و براق و شاین"
    },
]