export const foodPocket =[
    {
        name: "پاکت وسط دوخت",
        image: "پاکت وسط دوخت.png"
    },
    {
        name: "پاکت ته دوخت",
        image: "پاکت ته دوخت.png"
    },
    {
        name: "پاکت سه طرف دوخت",
        image: "پاکت سه طرف دوخت.png"
    },
    {
        name: "ساک سه طرف دوخت",
        image: "ساک سه طرف دوخت.png"
    },
    {
        name: "پاکت دسته دار بغل کاست",
        image: "پاکت دسته دار بغل کاست.png"
    },
    {
        name: "پاکت زیپ کیپ دار کف کاست",
        image: "پاکت زیپ کیپ دار کف کاست.png"
    },
    {
        name: "پاکت ساشه",
        image: "ساشه.png"
    },
]