export const food =[
    {
        name: "جعبه ساندویچ کلاسیک",
        Pcode: 10113,
        image: "10113.png",
        size:"446*296 mm"
    },
    {
        name: "جعبه سوخاری بیرون بر",
        Pcode: 10114,
        image: "10114.png",
        size:"235*695 mm"
    },
    {
        name: "جعبه سیب زمینی داروئی",
        Pcode: 10115,
        image: "10115.png",
        size:"255*320 mm"
    },
    {
        name: "جعبه سیب زمینی سرخ کرده",
        Pcode: 10116,
        image: "10116.png",
        size:"290*290 mm"
    },
    {
        name: "جعبه سیب زمینی صندوقی",
        Pcode: 10117,
        image: "10117.png",
        size:"234*422 mm"
    },
    {
        name: "جعبه سیب زمینی قفلی",
        Pcode: 10118,
        image: "10118.png",
        size:"445*205 mm"
    },
    {
        name: "جعبه سیب زمینی مخروطی",
        Pcode: 10119,
        image: "10119.png",
        size:"217*314 mm"
    },
    {
        name: "جعبه همبرگر بیرون بر",
        Pcode: 10120,
        image: "10120.png",
        size:"230*545 mm"
    },
    {
        name: "جعبه همبرگر صدفی",
        Pcode: 10121,
        image: "10121.png",
        size:"440*230 mm"
    },
    {
        name: "جعبه همبرگر قفلی کوچک",
        Pcode: 10122,
        image: "10122.png",
        size:"491*239 mm"
    },
    {
        name: "ظرف داخل سالن بزرگ",
        Pcode: 10123,
        image: "10123.png",
        size:"290*297 mm"
    },
    {
        name: "ظرف داخل سالن کوچک",
        Pcode: 10124,
        image: "10124.png",
        size:"240*230 mm"
    },
    {
        name: "ظرف سوخاری داخل سالن",
        Pcode: 10125,
        image: "10125.png",
        size:"192*277 mm"
    },
    {
        name: "ظرف سیب زمینی داخل سالن",
        Pcode: 10126,
        image: "10126.png",
        size:"249*168 mm"
    },
    {
        name: "ظرف پاپ کورن",
        Pcode: 10127,
        image: "10127.png",
        size:"458*271 mm"
    },
    {
        name: "زیر بشقابی پوستی 40 گرم تک رنگ",
        Pcode: 10128,
        image: "10128.png"
    },
    {
        name: "زیر بشقابی پوستی 40 گرم دو رنگ",
        Pcode: 10129,
        image: "10129.png" 
    },
    {
        name: "زیر بشقابی تحریر80گرم تک رنگ",
        Pcode: 10130,
        image: "10130.png"
    },
    {
        name: "زیر بشقابی تحریر80گرم چهار رنگ",
        Pcode: 10131,
        image: "10131.png"
    },
    {
        name: "زیر بشقابی تحریر80گرم دو رنگ",
        Pcode: 10132,
        image: "10132.png"
    },
    {
        name: "زیر بشقابی کرافت 40 گرم تک رنگ",
        Pcode: 10133,
        image: "10133.png"
    },
    {
        name: "زیر بشقابی کرافت 40 گرم دو رنگ",
        Pcode: 10134,
        image: "10134.png"
    },
    {
        name: "زیر بشقابی کرافت80گرم تک رنگ",
        Pcode: 10135,
        image: "10135.png"
    },
    {
        name: "زیر بشقابی کرافت80گرم چهار رنگ",
        Pcode: 10136,
        image: "10136.png"
    },
    {
        name: "زیر بشقابی کرافت80گرم دو رنگ",
        Pcode: 10137,
        image: "10137.png"
    },
    {
        name: "زیر بشقابی گلاسه135گرم تک رنگ",
        Pcode: 10138,
        image: "10138.png"
    },
    {
        name: "زیر بشقابی گلاسه135گرم چهار رنگ",
        Pcode: 10139,
        image: "10139.png"
    },
    {
        name: "زیر بشقابی گلاسه135گرم دو رنگ",
        Pcode: 10140,
        image: "10140.png"
    },
]