export const giftset = [
    {
        name: "ست اکسی باکس ",
        image: "200.jpg",
        price: "3،000،000",
        Pcode: 200,
        desc: "اکسی باکس/ فلاسک یونیک/ زیردستی تبلتی A5"
    },
    {
        name: "ست تارا ",
        image: "201.jpg",
        Pcode: 201,
        desc: "فلاسک/ پاوربانک/ خودکار/ فلش/ اسپیکر"
    },
    {
        name: "ست ترنج ",
        image: "202.jpg",
        price: "990،000",
        Pcode: 202,
        desc: "دو عدد ماگ/ پودر قهوه/ ابزار قهوه/ موکاپاد"
    },
    {
        name: "ست تیارا ",
        image: "203.jpg",
        price: "1،200،000",
        Pcode: 203,
        desc: "سررسید/ جاکارتی/ خودکار/ تراول ماگ/ در شش رنگ"
    },
    {
        name: "ست دنیز ",
        image: "204.jpg",
        Pcode: 204,
        price: "1،150،000",
        desc: "فلاسک یونیک/ دو عدد دمنوش/ دو عدد ماگ/ سررسید"
    },
    {
        name: "ست رسا ",
        image: "205.jpg",
        Pcode: 205,
        price: "1،200،000",
        desc: "اسپیکر/ سررسید/جاکارتی/ جامدارک"
    },
    {
        name: "ست توکا ",
        image: "206.jpg",
        Pcode: 206,
        price: "350،000",
        desc: "سررسید/ خودکار/ ارگنایزر"
    },
    {
        name: "ست دایان ",
        image: "207.jpg",
        Pcode: 207,
        price: "490،000",
        desc: "سررسید/ تقویم/ خودکار"
    },
    {
        name: "ست نویان ",
        image: "208.jpg",
        price: "1،300،000",
        Pcode: 208,
        desc: "سررسید/ خودکار/ تقویم/ جعبه ابزار چرخی"
    },
    {
        name: "ست دو تیکه ",
        image: "209.jpg",
        Pcode: 209,
        desc: "جاکارتی/ جاکلیدی/ بگ"
    },
    {
        name: "ست دو تیکه ",
        image: "210.jpg",
        Pcode: 210,
        desc: "جاکارتی/ خودکار نفیس/ بگ"
    },
    {
        name: "ست دو تیکه ",
        image: "211.jpg",
        Pcode: 211,
        desc: "خودکار فلزی/ یادداشت"
    },
    {
        name: "ست دو تیکه ",
        image: "212.jpg",
        Pcode: 212,
        desc: "کیف پالتویی/ جاکلیدی/ بگ"
    },
    {
        name: "ست دو تیکه ",
        image: "213.jpg",
        Pcode: 213,
        desc: "یادداشت/ خودکار فلزی"
    },
    {
        name: "ست دو تیکه ",
        image: "214.jpg",
        Pcode: 214,
        desc: "خودکار مهندسی/ انبردست چندکاره/ مشکی، آبی، نقره ای"
    },
    {
        name: "ست دو تیکه ",
        image: "215.jpg",
        Pcode: 215,
        desc: "جاکارتی/ جاکلیدی/ مشکی، سرمه ای، قهوه ای"
    },
    {
        name: "ست دو تیکه ",
        image: "216.jpg",
        Pcode: 216,
        desc: "فلش مموری/ خودکار"
    },
    {
        name: "ست سه تیکه ",
        image: "217.jpg",
        Pcode: 217,
        desc: "کیف پالتویی/ جاکلیدی/ خودکار نفیس/ بگ"
    },
    {
        name: "ست سه تیکه ",
        image: "218.jpg",
        Pcode: 218,
        desc: "جاکلیدی چرم/ جاکارتی چرم/ خودکار نفیس"
    },
    {
        name: "ست سه تیکه ",
        image: "219.jpg",
        Pcode: 219,
        desc: "سالنامه/ خودکار/ فلش"
    },
    {
        name: "ست سه تیکه ",
        image: "220.jpg",
        Pcode: 220,
        desc: "خودکار تاچ دار/ جاکارتی/ فلش"
    },
    {
        name: "ست سه تیکه ",
        image: "221.jpg",
        Pcode: 221,
        desc: "دفترچه/ جاکلیدی/ خودکار"
    },
    {
        name: "ست سه تیکه ",
        image: "222.jpg",
        Pcode: 222,
        desc: "جاکلیدی/ تقویم/خودکار"
    },
    {
        name: "ست چهار تیکه ",
        image: "223.jpg",
        Pcode: 223,
        desc: "جاکلیدی چرم/ جاکارتی مگنتی چرم/ خودکار/ بگ"
    },
    {
        name: "ست چهار تیکه ",
        image: "224.jpg",
        Pcode: 224,
        desc: "جاکلیدی/ یادداشت/ جاکارتی/ خودکار"
    },
    {
        name: "ست چهار تیکه ",
        image: "225.jpg",
        Pcode: 225,
        desc: "کیف پالتویی/ جاکلیدی/ جاکارتی/ خودکار"
    },
    {
        name: "ست چهار تیکه ",
        image: "226.jpg",
        Pcode: 226,
        desc: "ست لوازم تحریر چوبی"
    },
    {
        name: "ست ترمه ",
        image: "227.jpg",
        Pcode: 227,
        desc: "ماگ/ فلاسک دیجیتال/ کیف پول یا دفترچه/ به همراه جعبه نفیس"
    },
    {
        name: "ست ترمه ",
        image: "228.jpg",
        Pcode: 228,
        desc: "خودکار/ فلش/ فلاسک / به همراه جعبه نفیس"
    },
    {
        name: "ست سنتی یک ",
        image: "229.jpg",
        Pcode: 229,
        desc: "به همراه جعبه نفیس"
    },
    {
        name: "ست چهارتیکه ",
        image: "230.jpg",
        Pcode: 230,
        desc: " به همراه جعبه نفیس"
    },
    {
        name: "ست سنتی دو ",
        image: "231.jpg",
        Pcode: 231,
        desc: " به همراه جعبه نفیس"
    },
    {
        name: "ست سنتی سه ",
        image: "232.jpg",
        Pcode: 232,
        desc: " به همراه جعبه نفیس"
    },
    {
        name: "ست مهندسی ",
        image: "233.jpg",
        Pcode: 233,
        desc: " اسپیکر/ فلش / به همراه جعبه نفیس" 
    },
]