export const green =[
    {
        name: "مداد بذر دار کاشتنی",
        image: "مداد بذر دار کاشتنی.jpg",
        Pcode: "",
        desc:"در انتهای مدادهای ما بذر تعبیه شده است. پس از پایان استفاده از مدادهای خود می‌توانید آنها را بکارید و جوانه زدن آنها را به شکل گل و سبزیجات تماشا کنید."
    },
    {
        name: "خودکار بذر دار کاشتنی",
        image: "خودکار بذر دار کاشتنی.jpg",
        Pcode: "",
        desc:"در انتهای مدادهای ما بذر تعبیه شده است. پس از پایان استفاده از مدادهای خود می‌توانید آنها را بکارید و جوانه زدن آنها را به شکل گل و سبزیجات تماشا کنید."
    },
    {
        name: "کارت پستال کاشتنی",
        image: "کارت پستال کاشتنی.jpg",
        Pcode: "",
        desc:"کارت پستال های کاشتنی شامل یک المان با بذر گل های مختلف هستند که در تهیه آنها از کاغذهای باطله استفاده شده است چرا که سلولز ساختار اولیه دیواره سلولی گیاهان را تشکیل می دهد. "
    },
    {
        name: "دفتر سنگی",
        image: "دفتر سنگی.png",
        Pcode: "",
        desc:"این دفترهای دوست داشتنی ضدآب هستند و از طرفی جنس کاغذهای سنگی بسیار نرم و لذت نوشتن در آن چند برابر بیشتر است."}
]