export const hardbox=[
    {
        name: "هاردباکس کشویی",
        size: "5*5 - 50*50",
        desc: "امکان انتخاب نوع هات فویل، جهت درب، نوع سلفون، نوع امباس روکش ",
        image: "هاردباکس کشویی.png"
    },
    {
        name: "هاردباکس دو تیکه",
        size: "5*5 - 50*50",
        desc: "امکان انتخاب نوع هات فویل، جهت درب، نوع سلفون، نوع امباس روکش ",
        image: "هاردباکس دو تیکه.png"
    },
    {
        name: "هاردباکس سه تیکه",
        size: "5*5 - 50*50",
        desc: "امکان انتخاب نوع هات فویل، جهت درب، نوع سلفون، نوع امباس روکش ",
        image: "هاردباکس سه تیکه.png"
    },
    {
        name: "هاردباکس مگنتی",
        size: "5*5 - 50*50",
        desc: "امکان انتخاب نوع هات فویل، جهت درب، نوع سلفون، نوع امباس روکش، مگنت 10 و 12 میلیمتری ",
        image: "هاردباکس مگنتی.png"
    },
    {
        name: "هاردباکس دسته دار",
        size: "5*5 - 50*50",
        desc: "امکان انتخاب نوع هات فویل، جهت درب، نوع سلفون، نوع امباس روکش ",
        image: "هاردباکس مگنتی.png"
    },
    {
        name: "هاردباکس کادویی",
        size: "5*5 - 50*50",
        desc: "امکان انتخاب نوع هات فویل، جهت درب، نوع سلفون، نوع امباس روکش ",
        image: "هاردباکس کادویی.png"
    },
    {
        name: "هاردباکس عطر و ادکلن",
        size: "5*5 - 50*50",
        desc: "امکان انتخاب نوع هات فویل، جهت درب، نوع سلفون، نوع امباس روکش ",
        image: "هاردباکس ادکلن.jpg"
    },
    {
        name: "هاردکاور کتاب",
        size: "متناسب با کتاب",
        desc: "امکان انتخاب نوع هات فویل، نوع سلفون، نوع امباس روکش ",
        image: "هاردباکس کتاب.png"
    },
    {
        name: "هاردباکس چندضلعی",
        size: "5*5 - 50*50",
        desc: "امکان انتخاب نوع هات فویل، جهت درب، نوع سلفون، نوع امباس روکش ",
        image: "هاردباکس چندضلعی.png"
    },
    {
        name: "هاردباکس موبایلی",
        size: "5*5 - 50*50",
        desc: "امکان انتخاب نوع هات فویل، جهت درب، نوع سلفون، نوع امباس روکش ",
        image: "هاردباکس موبایلی.png"
    },
    {
        name: "هاردباکس کتابی",
        size: "5*5 - 50*50",
        desc: "امکان انتخاب نوع هات فویل، جهت درب، نوع سلفون، نوع امباس روکش ",
        image: "هاردباکس کتابی.jpg"
    },
    {
        name: "هاردباکس پنجره دار",
        size: "5*5 - 50*50",
        desc: "امکان انتخاب نوع هات فویل، جهت درب، نوع سلفون، نوع امباس روکش ",
        image: "هاردباکس پنجره ای.png"
    },
    {
        name: "هاردباکس پروانه ای",
        size: "5*5 - 50*50",
        desc: "امکان انتخاب نوع هات فویل، جهت درب، نوع سلفون، نوع امباس روکش ",
        image: "هاردباکس پروانه ای.jpg"
    },
    {
        name: "هاردباکس 2 لت ",
        size: "5*5 - 50*50",
        desc: "امکان انتخاب نوع هات فویل، جهت درب، نوع سلفون، نوع امباس روکش، مگنت دار ",
        image: "هاردباکس دولت مگنتی.jpg"
    },
]