export const hardbox =[
    {
        name: "هاردباکس کشویی",
        size: "5*5 - 50*50",
        desc: "امکان انتخاب نوع هات فویل، جهت درب، نوع سلفون، نوع امباس روکش ",
        image: "هاردباکس کشویی.png",
        Pcode: "box-001",
    },
    {
        name: "هاردباکس دو تیکه",
        size: "5*5 - 50*50",
        Pcode: "box-002",
        desc: "امکان انتخاب نوع هات فویل، جهت درب، نوع سلفون، نوع امباس روکش ",
        image: "هاردباکس دو تیکه.png"
    },
    {
        name: "هاردباکس سه تیکه",
        size: "5*5 - 50*50",
        Pcode: "box-003",
        desc: "امکان انتخاب نوع هات فویل، جهت درب، نوع سلفون، نوع امباس روکش ",
        image: "هاردباکس سه تیکه.png"
    },
    {
        name: "هاردباکس مگنتی",
        size: "5*5 - 50*50",
        Pcode: "box-004",
        desc: "امکان انتخاب نوع هات فویل، جهت درب، نوع سلفون، نوع امباس روکش، مگنت 10 و 12 میلیمتری ",
        image: "هاردباکس مگنتی.png"
    },
    {
        name: "هاردباکس دسته دار",
        size: "5*5 - 50*50",
        Pcode: "box-005",
        desc: "امکان انتخاب نوع هات فویل، جهت درب، نوع سلفون، نوع امباس روکش ",
        image: "هاردباکس مگنتی.png"
    },
    {
        name: "هاردباکس کادویی",
        size: "5*5 - 50*50",
        Pcode: "box-006",
        desc: "امکان انتخاب نوع هات فویل، جهت درب، نوع سلفون، نوع امباس روکش ",
        image: "هاردباکس کادویی.png"
    },
    {
        name: "هاردباکس عطر و ادکلن",
        size: "5*5 - 50*50",
        Pcode: "box-007",
        desc: "امکان انتخاب نوع هات فویل، جهت درب، نوع سلفون، نوع امباس روکش ",
        image: "هاردباکس ادکلن.jpg"
    },
    {
        name: "هاردکاور کتاب",
        size: "متناسب با کتاب",
        Pcode: "box-008",
        desc: "امکان انتخاب نوع هات فویل، نوع سلفون، نوع امباس روکش ",
        image: "هاردباکس کتاب.png"
    },
    {
        name: "هاردباکس چندضلعی",
        size: "5*5 - 50*50",
        Pcode: "box-009",
        desc: "امکان انتخاب نوع هات فویل، جهت درب، نوع سلفون، نوع امباس روکش ",
        image: "هاردباکس چندضلعی.png"
    },
    {
        name: "هاردباکس موبایلی",
        size: "5*5 - 50*50",
        Pcode: "box-010",
        desc: "امکان انتخاب نوع هات فویل، جهت درب، نوع سلفون، نوع امباس روکش ",
        image: "هاردباکس موبایلی.png"
    },
    {
        name: "هاردباکس کتابی",
        size: "5*5 - 50*50",
        Pcode: "box-011",
        desc: "امکان انتخاب نوع هات فویل، جهت درب، نوع سلفون، نوع امباس روکش ",
        image: "هاردباکس کتابی.jpg"
    },
    {
        name: "هاردباکس پنجره دار",
        size: "5*5 - 50*50",
        Pcode: "box-012",
        desc: "امکان انتخاب نوع هات فویل، جهت درب، نوع سلفون، نوع امباس روکش ",
        image: "هاردباکس پنجره ای.png"
    },
    {
        name: "هاردباکس پروانه ای",
        size: "5*5 - 50*50",
        Pcode: "box-013",
        desc: "امکان انتخاب نوع هات فویل، جهت درب، نوع سلفون، نوع امباس روکش ",
        image: "هاردباکس پروانه ای.jpg"
    },
    {
        name: "هاردباکس 2 لت ",
        size: "5*5 - 50*50",
        Pcode: "box-014",
        desc: "امکان انتخاب نوع هات فویل، جهت درب، نوع سلفون، نوع امباس روکش، مگنت دار ",
        image: "هاردباکس دولت مگنتی.jpg"
    },
]


export const jewerlyBox =[
    {
        name: "جعبه نیم ست سه تیکه", 
        image: "نیم ست سه تیکه.png",
        Pcode: "box-015",
        size: "4.5*9*7",
        desc: "حداقل سفارش 500 عدد"  
    },
    {
        name: "جعبه نیم ست سه تیکه", 
        image: "نیم ست سه تیکه (2).png",
        size: "4.5*11*9",
        Pcode: "box-016",
        desc: "حداقل سفارش 500 عدد"  
    },
    {
        name: "جعبه نیم ست دو تیکه", 
        image: "نیم ست دو تیکه.png",
        size: "3*11*9",
        Pcode: "box-017",
        desc: "حداقل سفارش 500 عدد"  
    },
    {
        name: "جعبه نیم ست دو تیکه", 
        image: "جعبه نیم ست دو تیکه.jpg",
        Pcode: "box-018",
        size: "7*9*3",
        desc: "حداقل سفارش 500 عدد"  
    },
    {
        name: "جعبه گردنبد طلا دو تیکه", 
        image: "جعبه گردنبند طلا.png",
        Pcode: "box-019",
        size: "7.5*5*3",
        desc: "حداقل سفارش 500 عدد"  
    },
    {
        name: "جعبه گردنبد آویز سه تیکه", 
        image: "جعبه گردنبند سه تیکه.png",
        Pcode: "box-020",
        size: "7.5*5*4.5",
        desc: "حداقل سفارش 500 عدد"  
    },
    {
        name: "جعبه هدیه دستبندی دو تیکه", 
        image: "جعبه دست بند.png",
        Pcode: "box-021",
        size: "5*22*3",
        desc: "حداقل سفارش 500 عدد"  
    },
    {
        name: "جعبه دستبندی سه تیکه", 
        image: "جعبه دست بند سه تیکه.png",
        size: "5*22*3",
        Pcode: "box-022",
        desc: "حداقل سفارش 500 عدد"  
    },
    {
        name: "جعبه انگشتر سه تیکه", 
        image: "جعبه انگشتر سه تیکه.png",
        size: "6*6*4.5",
        Pcode: "box-023",
        desc: "حداقل سفارش 500 عدد"  
    },
    {
        name: "جعبه انگشتر دو تیکه", 
        image: "جعبه انگشتر دو تیکه.png",
        size: "6*6*3",
        Pcode: "box-024",
        desc: "حداقل سفارش 500 عدد"  
    },
]

