export const invoice = [
    {
        name: "فاکتور تحریر 80 گرم سفید و الوان 80گرم تک رنگ مشکی",
        Pcode: 10176,
        image: "10176.png",
        size: "A4/ A3"
    }, {
        name: "فاکتور تحریر70گرم و الوان60گرم ایرانی تک رنگ مشکی",
        Pcode: 10177,
        image: "10184.png",
        size: "A5/ A4/ A3 /B4/ B5"
    },
    {
        name: "فاکتور تحریر70گرم و الوان60گرم ایرانی چهار رنگ",
        Pcode: 10178,
        image: "10185.png",
        size: "A5/ A4/ A3 /B4/ B5"
    },
    {
        name: "فاکتور تحریر70گرم و الوان60گرم ایرانی دو رنگ",
        Pcode: 10179,
        image: "10186.png",
        size: "A5/ A4/ A3 /B4/ B5"
    },
    {
        name: "فاکتور تک برگی تحریر 80 گرم چهار رنگ",
        Pcode: 10180,
        image: "10189.png",
        size: "A5/ A4/ A3"
    },
    {
        name: "فاکتور تک برگی گلاسه 135 گرم چهار رنگ",
        Pcode: 10181,
        image: "10190.png",
        size: "A5/ A4/ A3"
    }, {
        name: "فاکتور کاربن لس تک رنگ مشکی",
        Pcode: 10182,
        image: "10180.png",
        size: "A5/ A4/ A3"
    },
    {
        name: "فاکتور کاربن لس دو رنگ قرمز و مشکی",
        Pcode: 10183,
        image: "10181.png",
        size: "A5/ A4/ A3/ B4/ B5"
    },
    {
        name: "فاکتور کاربن لس تک رنگ سرمه ای",
        Pcode: 10184,
        image: "10182.png",
        size: "A5/ A4/ A3 /B4/ B5"
    },
    {
        name: "فاکتور کاربن لس چهار رنگ",
        Pcode: 10185,
        image: "10183.png",
        size: "A5/ A4/ A3 /B4/ B5"
    },
    {
        name: "قبض تحریر 70 گرمی و الوان 60گرمی مشکی",
        Pcode: 10186,
        image: "10177.png",
        size: "20 * 9.6"
    },
    {
        name: "قبض کاربن لس تک رنگ مشکی",
        Pcode: 10187,
        image: "10178.png",
        size: "20 * 9.6"
    },
    {
        name: "قبض تحریر70گرمی تک برگی مشکی",
        Pcode: 10188,
        image: "10179.png",
        size: "20 * 9.6"
    },


    {
        name: "قبض تک برگی تحریر 80 گرمی چهار رنگ",
        Pcode: 10189,
        image: "10187.png",
        size: "20 * 9.6"
    },
    {
        name: "قبض تک برگی گلاسه 135 گرمی چهار رنگ",
        Pcode: 10190,
        image: "10188.png",
        size: "20 * 9.6"
    },

]