export const invoice =[
    {
        name: "فاکتور تحریر 80 گرم سفید و الوان 80گرم تک رنگ مشکی",
        Pcode: 10176,
        image: "10176.png"
    },
    {
        name: "قبض تحریر 70 گرمی و الوان 60گرمی مشکی",
        Pcode: 10177,
        image: "10177.png"
    },
    {
        name: "قبض کاربن لس تک رنگ مشکی",
        Pcode: 10178,
        image: "10178.png"
    },
    {
        name: "قبض تحریر70گرمی تک برگی مشکی",
        Pcode: 10179,
        image: "10179.png"
    },
    {
        name: "فاکتور کاربن لس تک رنگ مشکی",
        Pcode: 10180,
        image: "10180.png"
    },
    {
        name: "فاکتور کاربن لس دو رنگ قرمز و مشکی",
        Pcode: 10181,
        image: "10181.png"
    },
    {
        name: "فاکتور کاربن لس تک رنگ سرمه ای",
        Pcode: 10182,
        image: "10182.png"
    },
    {
        name: "فاکتور کاربن لس چهار رنگ",
        Pcode: 10183,
        image: "10183.png"
    },
    {
        name: "فاکتور تحریر70گرم و الوان60گرم ایرانی تک رنگ مشکی",
        Pcode: 10184,
        image: "10184.png"
    },
    {
        name: "فاکتور تحریر70گرم و الوان60گرم ایرانی چهار رنگ",
        Pcode: 10185,
        image: "10185.png"
    },
    {
        name: "فاکتور تحریر70گرم و الوان60گرم ایرانی دو رنگ",
        Pcode: 10186,
        image: "10186.png"
    },
    {
        name: "قبض تک برگی تحریر 80 گرمی چهار رنگ",
        Pcode: 10187,
        image: "10187.png"
    },
    {
        name: "قبض تک برگی گلاسه 135 گرمی چهار رنگ",
        Pcode: 10188,
        image: "10188.png"
    },
    {
        name: "فاکتور تک برگی تحریر 80 گرم چهار رنگ",
        Pcode: 10189,
        image: "10189.png"
    },
    {
        name: "فاکتور تک برگی گلاسه 135 گرم چهار رنگ",
        Pcode: 10190,
        image: "10190.png"
    },
]