export const engravingNonMetal = [
  {
    name: "حکاکی روی پلکسی گلاس",
    image: "پلکسی گلاس.jpg",
        type: "غیرفلزی"
  },
  {
    name: "حکاکی روی مولتی استایل",
    image: "مولتی استایل.jpg",
        type: "غیرفلزی"
  },
  {
    name: "حکاکی روی ابر و فوم",
    image: "ابر و فوم.jpg",
        type: "غیرفلزی"
  },
  {
    name: "حکاکی پلاک فلزی",
    image: "حکاکی پلاک فلزی.jpg",
        type: "فلزی"
  },
  {
    name: "حکاکی پلاک پلکسی",
    image: "پلاک پلکسی.jpg",
  },
  {
    name: "حکاکی پلاک آلومینیومی",
    image: "پلاک آلومینیومی.jpg",
  },

  {
    name: "حکاکی روی پلاستیک",
    image: "پلاستیک.jpg",
    type: "غیرفلزی",
  },
  {
    name: "حکاکی روی خودکار",
    image: "خودکار.jpg",
    type: "غیرفلزی",
  },
  {
    name: "حکاکی روی شیشه",
    image: "شیشه.jpg",
    type: "غیرفلزی",
  },
  {
    name: "حکاکی روی سنگ",
    image: "سنگ.jpg",
    type: "غیرفلزی"    
  },
  {
    name: "حکاکی روی چوب",
    image: "چوب.jpg",
        type: "غیرفلزی"
  },
  {
    name: "حکاکی روی چرم",
    image: "چرم.jpg",
        type: "غیرفلزی"
  },
  {
    name: "حکاکی روی پارچه",
    image: "پارچه.jpg",
        type: "غیرفلزی"
  },
  {
    name: "حکاکی روی مقوا",
    image: "مقوا.jpg",
        type: "غیرفلزی"
  },
];


export const badge=[
    {
      name: "  بج سینه رنگی",
      image: "بج سینه رنگی.png",

    },
    {
      name: "  بج سینه مات و براق",
      image: "بج سینه مات و براق.jpg",
    },
    {
      name: "  اتیکت سینه آلومینیومی",
      image: "اتیکت سینه آلومینیومی.png",
    },
    {
      name: "  اتیکت سینه پیکسلی",
      image: "اتیکت پیکسلی.jpg",
    },
    {
      name: "  اتیکت سینه برنجی",
      image: "اتیکت برنجی.png",
    },
    {
      name: "  اتیکت پلکسی",
      image: "اتیکت پلکسی.jpg",
    },
    {
      name: "  اتیکت استیل",
      image: "اتیکت استیل.png",
    },
    {
      name: "  اتیکت پلی استری",
      image: "اتیکت پلی استری.png",
    },
];


export const tandis =[
  {
    name: "تندیس پلکسی",
    image: "تندیس پلکسی.png"
  },
  {
    name: "تندیس شیشه ای",
    image: "تندیس شیشه ای.png"
  },
  {
    name: "تندیس فلزی",
    image: "تندیس فلزی.png"
  },
  {
    name: "تندیس حجمی",
    image: "تندیس حجمی.png"
  },
  {
    name: "تندیس اختصاصی",
    image: "تندیس اختصاصی.png"
  },
  {
    name: "استند QR",
    image: "استند فلکسی.png",
    desc: "از جنس پلکسی"
  },
  {
    name: "لوح تقدیر جیر(مخملی)",
    image: "لوح تقدیر مخملی.png" 
  },
  {
    name: "لوح تقدیر چوبی",
    image: "لوح تقدیر چوبی.png" 
  },
  
];

