export const engravingNonMetal = [

  {
    name: "حکاکی روی پلاستیک",
    image: "پلاستیک.jpg",
    type: "غیرفلزی",
  },
  {
    name: "حکاکی روی خودکار",
    image: "خودکار.jpg",
    type: "غیرفلزی",
  },
  {
    name: "حکاکی روی شیشه",
    image: "شیشه.jpg",
    type: "غیرفلزی",
  },
  {
    name: "حکاکی روی سنگ",
    image: "سنگ.jpg",
    type: "غیرفلزی"    
  },
  {
    name: "حکاکی روی چوب",
    image: "چوب.jpg",
        type: "غیرفلزی"
  },
  {
    name: "حکاکی روی چرم",
    image: "چرم.jpg",
        type: "غیرفلزی"
  },
  {
    name: "حکاکی روی پارچه",
    image: "پارچه.jpg",
        type: "غیرفلزی"
  },
  {
    name: "حکاکی روی مقوا",
    image: "مقوا.jpg",
        type: "غیرفلزی"
  },
  {
    name: "حکاکی روی پلکسی گلاس",
    image: "پلکسی گلاس.jpg",
        type: "غیرفلزی"
  },
  {
    name: "حکاکی روی مولتی استایل",
    image: "مولتی استایل.jpg",
        type: "غیرفلزی"
  },
  {
    name: "حکاکی روی ابر و فوم",
    image: "ابر و فوم.jpg",
        type: "غیرفلزی"
  },
  {
    name: "حکاکی پلاک استیل",
    image: "پلاک استیل.png",
        type: "فلزی"
  },
];


export const badge=[
    {
      name: " حکاکی بج سینه رنگی",
      image: "بج سینه رنگی.png",

    },
    {
      name: " حکاکی بج سینه مات و براق",
      image: "بج سینه مات و براق.jpg",
    },
    {
      name: " حکاکی اتیکت سینه آلومینیومی",
      image: "اتیکت سینه آلومینیومی.png",
    },
    {
      name: " حکاکی اتیکت سینه پیکسلی",
      image: "اتیکت پیکسلی.jpg",
    },
    {
      name: " حکاکی اتیکت سینه برنجی",
      image: "اتیکت برنجی.png",
    },
    {
      name: " حکاکی اتیکت پلکسی",
      image: "اتیکت پلکسی.jpg",
    },
    {
      name: " حکاکی اتیکت پلی استری",
      image: "اتیکت پلی استری.png",
    },
]