export const mug = [
    {
        name: "ماگ دسته قلبی آبی ",
        image: "50.jpg",
        Pcode: "mug-001",
        desc: "دسته قلبی/ درون ماگ رنگی/ آبی"
    },
    {
        name: "ماگ دسته قلبی زرد ",
        image: "51.jpg",
        Pcode: "mug-002",
        desc: "دسته قلبی/ درون ماگ رنگی/ زرد"
    },
    {
        name: "ماگ دسته قلبی سبز  ",
        image: "52.jpg",
        Pcode: "mug-003",
        desc: "دسته قلبی/ درون ماگ رنگی/ سبز "
    },
    {
        name: "ماگ دسته قلبی قرمز  ",
        image: "53.jpg",
        Pcode: "mug-004",
        desc: "دسته قلبی/ درون ماگ رنگی/ قرمز "
    },
    {
        name: "ماگ دسته قلبی صورتی  ",
        image: "54.jpg",
        Pcode: "mug-005",
        desc: "دسته قلبی/ درون ماگ رنگی/ صورتی "
    },
    {
        name: "ماگ دسته قلبی مشکی  ",
        image: "55.jpg",
        Pcode: "mug-006",
        desc: "دسته قلبی/ درون ماگ رنگی/ مشکی "
    },
    {
        name: "ماگ دسته قلبی داخل آبی  ",
        image: "56.jpg",
        Pcode: "mug-007",
        desc: "دسته قلبی/ درون ماگ رنگی/ داخل آبی "
    },
    {
        name: "ماگ دسته قلبی داخل زرد  ",
        image: "57.jpg",
        Pcode: "mug-008",
        desc: "دسته قلبی/ درون ماگ رنگی/ داخل زرد "
    },
    {
        name: "ماگ دسته قلبی داخل کرم  ",
        image: "58.jpg",
        Pcode: "mug-009",
        desc: "دسته قلبی/ درون ماگ رنگی/ داخل کرم "
    },
    {
        name: "ماگ دسته قلبی داخل مشکی  ",
        image: "59.jpg",
        Pcode: "mug-010",
        desc: "دسته قلبی/ درون ماگ رنگی/ داخل مشکی "
    },
    {
        name: "ماگ دسته قلبی مشکی گلیتری  ",
        image: "60.jpg",
        Pcode: "mug-011",
        desc: "دسته قلبی/ درون ماگ رنگی/ مشکی/ گلیتری "
    },
    {
        name: "ماگ دسته ساده داخل زرد  ",
        image: "61.jpg",
        Pcode: "mug-012",
        desc: "دسته ساده/ درون ماگ رنگی/ داخل زرد "
    },
    {
        name: "ماگ دسته ساده داخل سبز  ",
        image: "62.jpg",
        Pcode: "mug-013",
        desc: "دسته ساده/ درون ماگ رنگی/ داخل سبز "
    },
    {
        name: "ماگ دسته ساده داخل نارنجی  ",
        image: "63.jpg",
        Pcode: "mug-014",
        desc: "دسته ساده/ درون ماگ رنگی/ داخل نارنجی "
    },
    {
        name: "ماگ دسته ساده داخل قرمز  ",
        image: "64.jpg",
        Pcode: "mug-015",
        desc: "دسته ساده/ درون ماگ رنگی/ داخل قرمز "
    },
    {
        name: "ماگ دسته ساده داخل آبی  ",
        image: "65.jpg",
        Pcode: "mug-016",
        desc: "دسته ساده/ درون ماگ رنگی/ داخل آبی "
    },
    {
        name: "ماگ دسته ساده زرد  ",
        image: "66.jpg",
        Pcode: "mug-017",
        desc: "دسته ساده/ درون ماگ رنگی/ داخل زرد "
    },
    {
        name: "ماگ دسته ساده سبز  ",
        image: "67.jpg",
        Pcode: "mug-018",
        desc: "دسته ساده/ درون ماگ رنگی/ داخل سبز "
    },
    {
        name: "ماگ دسته ساده قرمز  ",
        image: "68.jpg",
        Pcode: "mug-019",
        desc: "دسته ساده/ درون ماگ رنگی/ داخل قرمز "
    },
    {
        name: "ماگ دسته ساده نارنجی  ",
        image: "69.jpg",
        Pcode: "mug-020",
        desc: "دسته ساده/ درون ماگ رنگی/ داخل نارنجی "
    },
    {
        name: "ماگ دسته ساده آبی  ",
        image: "70.jpg",
        Pcode: "mug-021",
        desc: "دسته ساده/ درون ماگ رنگی/ داخل آبی "
    },
    {
        name: "ماگ دسته ساده طلایی  ",
        image: "71.jpg",
        Pcode: "mug-022",
        desc: "دسته ساده/ درون ماگ طلایی/ بیرون لیوان طلایی "
    },
    {
        name: "ماگ دسته ساده نقره ای  ",
        image: "72.jpg",
        Pcode: "mug-023",
        desc: "دسته ساده/ درون ماگ طلایی/ بیرون لیوان نقره ای "
    },
    {
        name: "ماگ دسته ساده طلایی  ",
        image: "73.jpg",
        Pcode: "mug-024",
        desc: "دسته ساده/ درون ماگ طلایی/ بیرون لیوان سفید "
    },
    {
        name: "ماگ دسته رنگی قاشق دار  ",
        image: "74.jpg",
        Pcode: "mug-025",
        desc: "دسته ساده/ درون ماگ سفید/ صورتی "
    },
    {
        name: "ماگ دسته رنگی قاشق دار  ",
        image: "75.jpg",
        Pcode: "mug-026",
        desc: "دسته ساده/ درون ماگ سفید/ زرد "
    },
    {
        name: "ماگ دسته رنگی قاشق دار  ",
        image: "76.jpg",
        Pcode: "mug-026",
        desc: "دسته ساده/ درون ماگ سفید/ سبز "
    },
    {
        name: "لیوان سفید ساده  ",
        image: "77.jpg",
        Pcode: "mug-027",
        desc: "دسته ساده/ درون لیوان سفید/ سفید ساده "
    },
    {
        name: " ماگ مشکی ساده مات  ",
        image: "79.jpg",
        Pcode: "mug-028",
        desc: "دسته ساده/ درون ماگ سفید/ مشکی ساده "
    },
    {
        name: "ماگ مشکی ساده براق  ",
        image: "80.jpg",
        Pcode: "mug-029",
        desc: "دسته ساده/ درون ماگ صورتی/ مشکی براق "
    },
    {
        name: "ماگ سفید ساده  ",
        image: "81.jpg",
        Pcode: "mug-030",
        desc: "دسته ساده/ سفید ساده "
    },
    {
        name: "فنجون نعلبکی  ",
        image: "82.jpg",
        Pcode: "mug-031",
        desc: "دسته ساده/ سفید ساده "
    },
]