export const offsetLabel = [
  {
    name: "لیبل سلفون براق",
    Pcode: 10191,
    image: "10191.png",
  },
  {
    name: "لیبل شیشه ای حالت اول (خوانا)",
    Pcode: 10192,
    image: "10192.png",
  },
  {
    name: "لیبل سی دی",
    Pcode: 10193,
    image: "10193.png",
  },
  {
    name: "لیبل سلفون براق طلاکوب سی دی",
    Pcode: 10194,
    image: "10194.png",
  },
  {
    name: "لیبل سلفون مات",
    Pcode: 10195,
    image: "10195.png",
  },
  {
    name: "لیبل فیلتردار",
    Pcode: 10196,
    image: "10196.png",
  },
  {
    name: "لیبل شیشه ای حالت دوم (ناخوانا)",
    Pcode: 10197,
    image: "10197.png",
  },
  {
    name: "لیبل یووی",
    Pcode: 10198,
    image: "10198.png",
  },
  {
    name: "لیبل متالایز",
    Pcode: 10199,
    image: "10199.png",
  },
  {
    name: "لیبل سلفون براق قالبدار با طرح دلخواه",
    Pcode: 10200,
    image: "10200.png",
  },
  {
    name: "لیبل سلفون مات طلاکوب",
    Pcode: 10201,
    image: "10201.png",
  },
  {
    name: "لیبل یووی قالبدار با طرح دلخواه",
    Pcode: 10202,
    image: "10202.png",
  },
  {
    name: "لیبل طلاکوب بدون روکش",
    Pcode: 10203,
    image: "10203.png",
  },
  {
    name: "لیبل بدون روکش",
    Pcode: 10204,
    image: "10204.png",
  },
];


export const uniqueLabel = [
  {
    name : "لیبل برجسته ژله ای",
    image: "لیبل پلی استری.jpg",
  },
  {
    name : "لیبل اموال",
    image: "لیبل اموال.jpg",
  },
  {
    name : "لیبل گچی",
    image: "لیبل گچی.jpg",
  },
  {
    name : "لیبل ژلاتینی",
    image: "لیبل ژلاتینی.jpg",
  },
  {
    name : "لیبل هولوگرام",
    image: "لیبل هولگرام.jpg",
  },
  {
    name : "لیبل متالایز",
    image: "لیبل متالایز.png",
  },
  {
    name : "لیبل صدفی",
    image: "لیبل صدفی.png",
  },
  {
    name : "لیبل هولوگرام وید هفت رنگ",
    image: "لیبل هولوگرام وید هفت رنگ.jpg",
  },
]

export const shrinkLabel = [
  {
    name: "لیبل شرینک اسلیو ",
    image: "شرینک اسلیو.png ",
    desc: "یک روکش کامل که به شکل یک استوانه دور محصول قرار می‌گیره و با حرارت روی سطح محصول جمع میشود.برای بطری‌های نوشیدنی، قوطی‌های کنسرو، لوازم آرایشی، و محصولات بهداشتی استفاده میشود."
  },
  {
    name: "لیبل شرینک فول بادی ",
    image: "شرینک فول بادی.png",
    desc: "کل بدنه محصول رو می‌پوشونه، فقط درب بیرون میماند.برای محصولاتی که طراحی و تبلیغات جذاب مهمه، مثل نوشیدنی‌ها، شامپوها، و محصولات آرایشی استفاده می‌شود."
  },
  {
    name: "لیبل شرینک میانی ",
    image: "شرینک میانی.png",
    desc:"فقط یک قسمت از محصول رو پوشش می‌ده، مثلاً وسط بطری یا یک بخش از شیشه مربا.معمولاً برای کاهش هزینه‌های بسته‌بندی و نمایش قسمتی از محصول استفاده می‌شود"
  },
  
  {
    name: "لیبل شرینک مولتی پک ",
    image: "شرینک مولتی پک.png",
    desc:"برای بسته‌بندی چند محصول کنار هم استفاده می‌شه، مثلاً بسته‌های چندتایی نوشیدنی. باعث کاهش هزینه‌های حمل‌ونقل و بسته‌بندی می‌شود"
  },

]

