export const paperbag =[
    {
        name: "ساک خرید کرافت 120 گرم (1رنگ)",
        Pcode:"bag-001",
        image: "10096.png",
        size: " 24*38*9.5/ 26*16.5*6.5/ 23*23*9/ 20*20*8/ 50*35*15/ 30*45*12/ 45*30*12/ 40*30*10/ 34*24*11"
    },
    {
        name: "ساک خرید کرافت 120 گرم (2رنگ)",
        Pcode:"bag-002",
        image: "10097.png",
         size: " 24*38*9.5/ 26*16.5*6.5/ 23*23*9/ 20*20*8/ 50*35*15/ 30*45*12/ 45*30*12/ 40*30*10/ 34*24*11"
    },
    {
        name: "ساک خرید کرافت 120 گرم (4رنگ)",
        Pcode:"bag-003",
        image: "10098.png",
         size: " 24*38*9.5/ 26*16.5*6.5/ 23*23*9/ 20*20*8/ 50*35*15/ 30*45*12/ 45*30*12/ 40*30*10/ 34*24*11"
    },
    {
        name: "ساک خرید گلاسه 170 گرم با سلفون براق",
        Pcode:"bag-004",
        image: "10099.png",
         size: " 24*38*9.5/ 26*16.5*6.5/ 23*23*9/ 20*20*8/ 50*35*15/ 30*45*12/ 45*30*12/ 40*30*10/ 34*24*11"
    },
    {
        name: "ساک خرید گلاسه 170 گرم با سلفون مات",
        Pcode:"bag-005",
        image: "10100.png",
         size: " 24*38*9.5/ 26*16.5*6.5/ 23*23*9/ 20*20*8/ 50*35*15/ 30*45*12/ 45*30*12/ 40*30*10/ 34*24*11"
    },
    {
        name: "ساک خرید گلاسه 200 گرم با سلفون براق",
        Pcode:"bag-006",
        image: "10101.png",
         size: " 24*38*9.5/ 26*16.5*6.5/ 23*23*9/ 20*20*8/ 50*35*15/ 30*45*12/ 45*30*12/ 40*30*10/ 34*24*11"
    },
    {
        name: "ساک خرید گلاسه 200 گرم با سلفون مات",
        Pcode:"bag-007",
        image: "10102.png",
         size: " 24*38*9.5/ 26*16.5*6.5/ 23*23*9/ 20*20*8/ 50*35*15/ 30*45*12/ 45*30*12/ 40*30*10/ 34*24*11"
    },
    {
        name: "ساک خرید گلاسه 250 گرم با سلفون براق",
        Pcode:"bag-008",
        image: "10103.png",
         size: " 24*38*9.5/ 26*16.5*6.5/ 23*23*9/ 20*20*8/ 50*35*15/ 30*45*12/ 45*30*12/ 40*30*10/ 34*24*11"
    },
    {
        name: "ساک خرید گلاسه 250 گرم با سلفون مات",
        Pcode:"bag-009",
        image: "10104.png",
         size: " 24*38*9.5/ 26*16.5*6.5/ 23*23*9/ 20*20*8/ 50*35*15/ 30*45*12/ 45*30*12/ 40*30*10/ 34*24*11"
    },
]