export const paperbag =[
    {
        name: "ساک خرید کرافت 120 گرم (1رنگ)",
        Pcode:10096,
        image: "10096.png"
    },
    {
        name: "ساک خرید کرافت 120 گرم (2رنگ)",
        Pcode:10097,
        image: "10097.png"
    },
    {
        name: "ساک خرید کرافت 120 گرم (4رنگ)",
        Pcode:10098,
        image: "10098.png"
    },
    {
        name: "ساک خرید گلاسه 170 گرم با سلفون براق",
        Pcode:10099,
        image: "10099.png"
    },
    {
        name: "ساک خرید گلاسه 170 گرم با سلفون مات",
        Pcode:10100,
        image: "10100.png"
    },
    {
        name: "ساک خرید گلاسه 200 گرم با سلفون براق",
        Pcode:10101,
        image: "10101.png"
    },
    {
        name: "ساک خرید گلاسه 200 گرم با سلفون مات",
        Pcode:10102,
        image: "10102.png"
    },
    {
        name: "ساک خرید گلاسه 250 گرم با سلفون براق",
        Pcode:10103,
        image: "10103.png"
    },
    {
        name: "ساک خرید گلاسه 250 گرم با سلفون مات",
        Pcode:10104,
        image: "10104.png"
    },
]