export const poster = [
    {
        name: "پوستر A3 تحریر 80 گرم",
        Pcode : 10151,
        image: "10151.png",
    },
    {
        name: "پوستر A3 گلاسه 135 گرم",
        Pcode : 10152,
        image: "10152.png",
    },
    {
        name: "پوستر گلاسه 135 گرم",
        Pcode: 10153,
        image: "10153.png",
    },
    {
        name: "پوستر تحریر 80 گرم",
        Pcode : 10154,
        image: "10154.png",
    },
    {
        name: "پوستر تحریر 80گرم دورنگ قرمز و مشکی",
        Pcode : 10155,
        image: "10155.png",
    },
    {
        name: "پوستر تحریر 80گرم تک رنگ مشکی",
        Pcode : 10156,
        image: "10156.png",
    },
    {
        name: "پوستر A3 گلاسه 170 گرم",
        Pcode : 10157,
        image: "10157.png",
    },
    {
        name: "پوستر گلاسه 170 گرم",
        Pcode : 10158,
        image: "10158.png",
    },
    {
        name: "پوستر گلاسه 170 گرم با سلفون براق",
        Pcode : 10159,
        image: "10159.png",
    },
    {
        name: "پوستر گلاسه 170 گرم با سلفون مات",
        Pcode : 10160,
        image: "10160.png",
    },
]