export const counter = [
    {
        name: "میز کانتر تک نفره ",
        size :"۹۳,۵ × ۱۵۴ سانتی متر",
        image: "کانتر تک نفره.jpg",
        desc: "جنس چاپ : مقوای کتد با روکش لمینیت گرم"
    },
    {
        name: "میز کانتر تک نفره مدل دوم ",
        size :"۹۰ × ۱۶۴ سانتی متر",
        image: "کانتر تک نفره.jpg",
        desc: "جنس چاپ : مقوای کتد با روکش لمینیت گرم"
    },
    {
        name: "میز کانتر دو نفره ",
        size :"۹۰ × ۲۱۰ سانتی متر",
        image: "کانتر تک نفره.jpg",
        desc: "جنس چاپ : مقوای کتد با روکش لمینیت گرم"
    },
    {
        name: "میز کانتر تاج دار ",
        size :"۸۹ × ۱۶۰ سانتی متر",
        image: "کانتر تاج دار.jpg",
        desc: "/ ۸۰ × ۲۲ سانتی متر جنس چاپ : مقوای کتد یا PVC با روکش لمینیت گرم"
    },
];

export const popup = [
    {
        name: "پاپ آپ 3*6 ",
        size: "سایز چاپ 554 در 230 سانتی متر",
        image: "پاپ آپ.jpg",
        desc: "سازه آلومینیومی فنری با لوله 16/ مگنت متری/ کیف دوجداره/ منحنی"
    },
    {
        name: "پاپ آپ 3*5 ",
        size: "سایز چاپ 484 در 230 سانتی متر",
        image: "پاپ آپ.jpg",
        desc: "سازه آلومینیومی فنری با لوله 16/ مگنت متری/ کیف دوجداره/ منحنی"
    },
    {
        name: "پاپ آپ 4*3 ",
        size: "سایز چاپ 414 در 230 سانتی متر",
        image: "پاپ آپ.jpg",
        desc: "سازه آلومینیومی فنری با لوله 16/ مگنت متری/ کیف دوجداره/ منحنی"
    },
    {
        name: "پاپ آپ 3*3 ",
        size: "سایز چاپ 344 در 230 سانتی متر",
        image: "پاپ آپ.jpg",
        desc: "سازه آلومینیومی فنری با لوله 16/ مگنت متری/ کیف دوجداره/ منحنی"
    },
    {
        name: "پاپ آپ 3*2 ",
        size: "سایز چاپ 274 در 230 سانتی متر",
        image: "پاپ آپ.jpg",
        desc: "سازه آلومینیومی فنری با لوله 16/ مگنت متری/ کیف دوجداره/ منحنی"
    },
]