export const counter = [
    {
        name: "میز کانتر تک نفره ",
        size :"۹۳,۵ × ۱۵۴ سانتی متر",
        image: "کانتر تک نفره.jpg",
        desc: "جنس چاپ : مقوای کتد با روکش لمینیت گرم"
    },
    {
        name: "میز کانتر تک نفره مدل دوم ",
        size :"۹۰ × ۱۶۴ سانتی متر",
        image: "کانتر تک نفره.jpg",
        desc: "جنس چاپ : مقوای کتد با روکش لمینیت گرم"
    },
    {
        name: "میز کانتر دو نفره ",
        size :"۹۰ × ۲۱۰ سانتی متر",
        image: "کانتر تک نفره.jpg",
        desc: "جنس چاپ : مقوای کتد با روکش لمینیت گرم"
    },
    {
        name: "میز کانتر تاج دار ",
        size :"۸۹ × ۱۶۰ سانتی متر",
        image: "کانتر تاج دار.jpg",
        desc: "/ ۸۰ × ۲۲ سانتی متر جنس چاپ : مقوای کتد یا PVC با روکش لمینیت گرم"
    },
];

export const popup = [
    {
        name: "پاپ آپ",
        size: ""
    }
]