export const counter = [
  {
    name: "میز کانتر تک نفره ",
    size: "۹۳,۵ × ۱۵۴ سانتی متر",
    image: "کانتر تک نفره.jpg",
    desc: "جنس چاپ : مقوای کتد با روکش لمینیت گرم",
  },
  {
    name: "میز کانتر تک نفره مدل دوم ",
    size: "۹۰ × ۱۶۴ سانتی متر",
    image: "کانتر تک نفره.jpg",
    desc: "جنس چاپ : مقوای کتد با روکش لمینیت گرم",
  },
  {
    name: "میز کانتر دو نفره ",
    size: "۹۰ × ۲۱۰ سانتی متر",
    image: "کانتر تک نفره.jpg",
    desc: "جنس چاپ : مقوای کتد با روکش لمینیت گرم",
  },
  {
    name: "میز کانتر تاج دار ",
    size: "۸۹ × ۱۶۰ سانتی متر",
    image: "کانتر تاج دار.jpg",
    desc: "/ ۸۰ × ۲۲ سانتی متر جنس چاپ : مقوای کتد یا PVC با روکش لمینیت گرم",
  },
];

export const popup = [
  {
    name: "پاپ آپ 3*6 ",
    size: "سایز چاپ 554 در 230 سانتی متر",
    image: "پاپ آپ.jpg",
    desc: "سازه آلومینیومی فنری با لوله 16/ مگنت متری/ کیف دوجداره/ منحنی",
  },
  {
    name: "پاپ آپ 3*5 ",
    size: "سایز چاپ 484 در 230 سانتی متر",
    image: "پاپ آپ.jpg",
    desc: "سازه آلومینیومی فنری با لوله 16/ مگنت متری/ کیف دوجداره/ منحنی",
  },
  {
    name: "پاپ آپ 4*3 ",
    size: "سایز چاپ 414 در 230 سانتی متر",
    image: "پاپ آپ.jpg",
    desc: "سازه آلومینیومی فنری با لوله 16/ مگنت متری/ کیف دوجداره/ منحنی",
  },
  {
    name: "پاپ آپ 3*3 ",
    size: "سایز چاپ 344 در 230 سانتی متر",
    image: "پاپ آپ.jpg",
    desc: "سازه آلومینیومی فنری با لوله 16/ مگنت متری/ کیف دوجداره/ منحنی",
  },
  {
    name: "پاپ آپ 3*2 ",
    size: "سایز چاپ 274 در 230 سانتی متر",
    image: "پاپ آپ.jpg",
    desc: "سازه آلومینیومی فنری با لوله 16/ مگنت متری/ کیف دوجداره/ منحنی",
  },
];

export const stand2 = [
  {
    name: "استند بروشور تاشو",
    image: "استند بروشو تاشو.jpg",
    size: "۲۵ × ۳۵ × ۱۵۰ سانتی متر",
    desc: "نوع متریال آلومینیوم، رنگ خاکستری",
  },
  {
    name: "استند بروشور",
    image: "استند بروشور (2).jpg",
    desc: "نوع متریال آهن با رنگ پودری با وزن 7 کیلوگرم، اندازه ی باکس ها مناسب برای A4",
  },
  {
    name: "استند بروشور",
    image: "استند بروشور (3).jpg",
    desc: "نوع متریال اهن/اکریلیک، وزن 6 کیلوگرم، ارتفاع 130 سانتی متر، اندازه ی باکس ها مناسب برای A4",
  },
  {
    name: "استند بروشور",
    image: "استند بروشور.jpg",
    desc: "نوع متریال اهن/اکریلیک، وزن 6 کیلوگرم، ارتفاع 130 سانتی متر، اندازه ی باکس ها مناسب برای A4",
  },
  {
    name: "استند بروشور پایه آهنی",
    image: "استند بروشور پایه اهنی.jpg",
    desc: "نوع متریال اهن/اکریلیک، وزن 5 کیلوگرم، ارتفاع 143 سانتی متر، اندازه ی باکس ها مناسب برای A4",
  },
  {
    name: "استند بروشور و کاتالوگ",
    image: "استند بروشور و کاتالوگ.jpg",
    desc: "نوع متریال اهن/اکریلیک، وزن 8 کیلوگرم، ارتفاع 140 سانتی متر",
  },
  {
    name: "استند بروشور و کاتالوگ",
    image: "استند بروشور و کاتالوگ (2).jpg",
    desc: "نوع متریال اهن با رنگ پودری، وزن 7 کیلوگرم، ارتفاع 150 سانتی متر",
  },
  {
    name: "جا بروشور دیواری",
    image: "جا بروشور دیواری.jpg",
    desc: "نوع متریال پلکسی گلاس شفاف، ابعاد جای بروشور مناسب برای A4"
},
{
    name: "جا بروشور دیواری سه طبقه",
    image: "جا بروشور دیواری سه طبقه.jpg",
    desc: "نوع متریال پلکسی گلاس شفاف، ابعاد جای بروشور مناسب برای A4"
},
{
    name: "جا بروشور رومیزی تک کاسته",
    image: "جا بروشور رومیزی تک کاسته.jpg",
    desc: "نوع متریال پلکسی گلاس شفاف، ابعاد جای بروشور ۱۰ × ۲۱ سانتی متر A4"
    
},
{
    name: "جا بروشور رومیزی سه طبقه",
    image: "جا بروشور رومیزی سه طبقه.jpg",
    desc: "نوع متریال پلکسی گلاس شفاف، ابعاد جای بروشور مناسب برای A4"
  },
];
