export const Setedari = [
    {
        name :"ست اداری سری اول و دوم تحریر 80 گرم",
        Pcode: 10086,
        image: "10086.png"
    },
    {
        name :"ست اداری سری سوم تحریر 80 گرم",
        Pcode:10087,
        image: "10089.png"
    },
    {
        name :"ست اداری سری اول و دوم تحریر 100 گرم",
        Pcode: 10088,
        image: "10087.png"
    },
    {
        name :"ست اداری سری سوم تحریر 100 گرم ( کیسه ای )",
        Pcode:10089,
        image: "10090.png"
    },
    {
        name :"ست اداری سری سوم تحریر 100گرم ( کیفی )",
        Pcode:10090,
        image: "10091.png"
    },
    {
        name :"ست اداری سری اول و دوم کتان 120 گرم",
        Pcode: 10091,
        image: "10088.png"
    },
    {
        name :"ست اداری سری سوم کتان 120 گرم ( کیسه ای )",
        Pcode:10092,
        image: "10092.png"
    },
    {
        name :"ست اداری سری سوم کتان 120 گرم ( کیفی )",
        Pcode:10093,
        image: "10093.png"
    },
]