export const stand =[
    {
        name: "استند ایکس",
        size: "60*170 /90*200/ عرض 60/ عرض 90",
        desc: "بنر، پلات، لمینت، PVC",
        image: "استند ایکس.png"
    },
    {
        name: "استند قاب فنری",
        size: "50*35 / 50*50/ 50*70/ 60*90/ 70*70/ 90*90/ 100*70",
        desc: "چاپ کوتد و لمینت",
        image: "استند قاب فنری.png"
    },
    {
        name: "رول اپ پایه پهن",
        size: "عرض 60، 85، 120، 150، 200، 250",
        desc: "جنس سولیت",
        image: "رول آپ پایه پهن.png"
    },
    {
        name: "رول اپ پایه مشکی",
        size: "عرض 85، 120، 150",
        desc: "جنس سولیت",
        image: "رول آپ مشکی.png"
    },
    {
        name: "رول اپ پایه نقره ای",
        size: "عرض 60، 85، 120",
        desc: "جنس سولیت",
        image: "رول آپ نقره ای.png"
    },
]