export const tablo = [
  {
    name: "تابلو پلکسی ساده",
    image: "پلکسی ساده.png",
    type: "پلکسی",
  },
  {
    name: "تابلو پلکسی دوبل",
    image: "پلکسی دوبل.png",
    type: "پلکسی",
  },
  {
    name: "تابلو پلکسی ستاره ای",
    image: "پلکسی ستاره ای.png",
  },
  {
    name: "تابلو پلکسی الماسی",
    image: "پلکسی الماسی.png",
  },
  {
    name: "تابلو پلکسی کریستالی",
    image: "پلکسی کریستالی.png",
  },
  {
    name: "تابلو پلکسی لبه هندی",
    image: "پلکسی لبه هندی.png",
  },
  {
    name: "تابلو لبه سوئدی",
    image: "لبه سوئدی.png",
  },
  {
    name: "تابلو فلکسی",
    image: "تابلو فلکسی.png",
    desc: "با نورپردازی درونی و بیرونی",
  },
  {
    name: "تابلو چنلیوم ساده",
    image: "تابلو چنلبوم.jpg",
  },
  {
    name: "تابلو چنلیوم پانچ",
    image: "چنلیوم پانج.jpg",
  },
  {
    name: "تابلو چنلیوم گرد",
    image: "چنلیوم گرد.png",
  },
  {
    name: "تابلو چنلیوم فول کالر",
    image: "چنلیوم فول کالر.png",
  },
  {
    name: "تابلو چنلیوم rgb",
    image: "چنلیوم rgb.png",
  },
  {
    name: "تابلو چنلیوم گرد",
    image: "چنلیوم گرد.png",
  },
  {
    name: "تابلو چنلیوم حروف استیل",
    image: "چنلیوم حروف استیل.png",
  },
  {
    name: "تابلو چنلیوم حروف پلاستیک",
    image: "چنلیوم حروف پلاستیک.jpg",
  },
  {
    name: "تابلو چنلیوم رینگ پلاست",
    image: "چنلیوم رینگ پلاست.jpg",
  },
  {
    name: "تابلو چنلیوم وکیوم",
    image: "چنلیوم وکیوم.jpg",
  },
  {
    name: "تابلو استیل دوغی",
    image: "تابلو استیل دوغی.png",
  },
  {
    name: "تابلو استیل رینگی",
    image: "تابلو استیل رینگی.png",
  },
  {
    name: "حروف برجسته استیل ساده",
    image: "حروف برجسته استیل ساده.png",
  },
];

export const lightbox = [
  {
    name: "لایت باکس ایستاده مدل یک",
    image: "لایت باکس سری اول.jpg",
    size: "150*80/ 180*80/ 180*100",
  },
  {
    name: "لایت باکس ایستاده مدل دو",
    image: "لایت باکس سری دوم.jpg",
    size: "100*70/ 120*80/ 150*80",
  },
  {
    name: "لایت باکس ایستاده مدل سه",
    image: "لایت باکس سری سوم.jpg",
    size: "100*70/ 120*80/ 150*80",
  },
  {
    name: "لایت باکس ایستاده مدل چهار",
    image: "لایت باکس سری چهارم.jpg",
    size: "170*60/ 150*60/ 120*50",
  },
  {
    name: "لایت باکس ایستاده مدل پنجم",
    image: "لایت باکس سری پنجم.jpg",
    size: "180*70",
  },
  {
    name: "لایت باکس ایستاده مدل شش",
    image: "لایت باکس سری ششم.jpg",
    size: "100*180/ 80*180/ 80*150",
  },
  {
    name: "لایت باکس فریملس",
    image: "لایت باکس فریملس.jpg",
  },
  {
    name: " لایت باکس آلومینیومی فریم 6 سانتی",
    image: "لایت باکس آلومینیومی.jpg",
  },
  {
    name: " لایت باکس آلومینیومی فریم 9 سانتی",
    image: "لایت باکس آلومینیومی.jpg",
  },
  {
    name: " لایت باکس پرچمی سری فلت",
    image: "لایت باکس پرچمی سری فلت.jpg",
  },
  {
    name: " لایت باکس پرچمی سری وکیوم",
    image: "لایت باکس پرچمی سری وکیوم.jpg",
  },
];
