export const tablo = [
  {
    name: "تابلو پلکسی ساده",
    image: "پلکسی ساده.png",
    type: "پلکسی",
    Pcode: "sign-001",
  },
  {
    name: "تابلو پلکسی دوبل",
    image: "پلکسی دوبل.png",
    type: "پلکسی",
    Pcode: "sign-002",
  },
  {
    name: "تابلو پلکسی ستاره ای",
    image: "پلکسی ستاره ای.png",
    Pcode: "sign-003",
  },
  {
    name: "تابلو پلکسی الماسی",
    image: "پلکسی الماسی.png",
    Pcode: "sign-004",
  },
  {
    name: "تابلو پلکسی کریستالی",
    image: "پلکسی کریستالی.png",
    Pcode: "sign-005",
  },
  {
    name: "تابلو پلکسی لبه هندی",
    image: "پلکسی لبه هندی.png",
    Pcode: "sign-007",
  },
  {
    name: "تابلو لبه سوئدی",
    image: "لبه سوئدی.png",
    Pcode: "sign-008",
  },
  {
    name: "تابلو فلکسی",
    image: "تابلو فلکسی.png",
    desc: "با نورپردازی درونی و بیرونی",
    Pcode: "sign-009",
  },
  {
    name: "تابلو چنلیوم ساده",
    image: "تابلو چنلبوم.jpg",
    Pcode: "sign-010",
  },
  {
    name: "تابلو چنلیوم پانچ",
    image: "چنلیوم پانج.jpg",
    Pcode: "sign-011",
  },
  {
    name: "تابلو چنلیوم گرد",
    image: "چنلیوم گرد.png",
    Pcode: "sign-012",
  },
  {
    name: "تابلو چنلیوم فول کالر",
    image: "چنلیوم فول کالر.png",
    Pcode: "sign-013",
  },
  {
    name: "تابلو چنلیوم rgb",
    image: "چنلیوم rgb.png",
    Pcode: "sign-014",
  },
  {
    name: "تابلو چنلیوم گرد",
    image: "چنلیوم گرد.png",
    Pcode: "sign-015",
  },
  {
    name: "تابلو چنلیوم حروف استیل",
    image: "چنلیوم حروف استیل.png",
    Pcode: "sign-016",
  },
  {
    name: "تابلو چنلیوم حروف پلاستیک",
    image: "چنلیوم حروف پلاستیک.jpg",
    Pcode: "sign-017",
  },
  {
    name: "تابلو چنلیوم رینگ پلاست",
    image: "چنلیوم رینگ پلاست.jpg",
    Pcode: "sign-018",
  },
  {
    name: "تابلو چنلیوم وکیوم",
    image: "چنلیوم وکیوم.jpg",
    Pcode: "sign-019",
  },
  {
    name: "تابلو استیل دوغی",
    image: "تابلو استیل دوغی.png",
    Pcode: "sign-020",
  },
  {
    name: "تابلو استیل رینگی",
    image: "تابلو استیل رینگی.png",
    Pcode: "sign-021",
  },
  {
    name: "حروف برجسته استیل ساده",
    image: "حروف برجسته استیل ساده.png",
    Pcode: "sign-022",
  },
];

export const lightbox = [
  {
    name: "لایت باکس ایستاده مدل یک",
    image: "لایت باکس سری اول.jpg",
    size: "150*80/ 180*80/ 180*100",
    Pcode: "sign-023",
  },
  {
    name: "لایت باکس ایستاده مدل دو",
    image: "لایت باکس سری دوم.jpg",
    size: "100*70/ 120*80/ 150*80",
    Pcode: "sign-024",
  },
  {
    name: "لایت باکس ایستاده مدل سه",
    image: "لایت باکس سری سوم.jpg",
    size: "100*70/ 120*80/ 150*80",
    Pcode: "sign-025",
  },
  {
    name: "لایت باکس ایستاده مدل چهار",
    image: "لایت باکس سری چهارم.jpg",
    size: "170*60/ 150*60/ 120*50",
    Pcode: "sign-026",
  },
  {
    name: "لایت باکس ایستاده مدل پنجم",
    image: "لایت باکس سری پنجم.jpg",
    size: "180*70",
    Pcode: "sign-027",
  },
  {
    name: "لایت باکس ایستاده مدل شش",
    image: "لایت باکس سری ششم.jpg",
    size: "100*180/ 80*180/ 80*150",
    Pcode: "sign-028",
  },
  {
    name: "لایت باکس فریملس",
    image: "لایت باکس فریملس.jpg",
    Pcode: "sign-029",
  },
  {
    name: " لایت باکس آلومینیومی فریم 6 سانتی",
    image: "لایت باکس آلومینیومی.jpg",
    Pcode: "sign-030",
  },
  {
    name: " لایت باکس آلومینیومی فریم 9 سانتی",
    image: "لایت باکس آلومینیومی.jpg",
    Pcode: "sign-031",
  },
  {
    name: " لایت باکس پرچمی سری فلت",
    image: "لایت باکس پرچمی سری فلت.jpg",
    Pcode: "sign-032",
  },
  {
    name: " لایت باکس پرچمی سری وکیوم",
    image: "لایت باکس پرچمی سری وکیوم.jpg",
    Pcode: "sign-033",
  },
];
