export const tablo = [
  {
    name: "تابلو پلکسی ساده",
    image: "پلکسی ساده.png",
  },
  {
    name: "تابلو پلکسی دوبل",
    image: "پلکسی دوبل.png",
  },
  {
    name: "تابلو پلکسی ستاره ای",
        image: "پلکسی ستاره ای.png"
  },
  {
    name: "تابلو پلکسی الماسی",
        image: "پلکسی الماسی.png"
  },
  {
    name: "تابلو پلکسی کریستالی",
        image: "پلکسی کریستالی.png"
  },
  {
    name: "تابلو پلکسی لبه هندی",
    image: "پلکسی لبه هندی.png"
  },
  {
    name: "تابلو لبه سوئدی",
    image: "لبه سوئدی.png"
  },
  {
    name: "تابلو فلکسی",
    image: "تابلو فلکسی.png",
    desc: "با نورپردازی درونی و بیرونی"
  },
];
