export const teraket =[
    {
    name: "تراکت تحریر 100 گرم گروه B",
    Pcode: 10051,
    image:  "10051.png"
},
{
    name: "تراکت تحریر 80 گرم با سرچسب",
    Pcode: 10052,
    image:  "10052.png"
},
{
    name: "تراکت تحریر هشتاد گرم",
    Pcode: 10053,
    image:  "10053.png"
},
{
    name: "تراکت کرافت هشتاد گرم گروه بی",
    Pcode: 10054,
    image:  "10054.png"
},
{
    name: "تراکت کرافت هشتاد گرم",
    Pcode: 10055,
    image:  "10055.png"
},
{
    name: "تراکت گلاسه صد و سی و پنج گرم گروه بی",
    Pcode: 10056,
    image:  "10056.png"
},
{
    name: "تراکت گلاسه صد و سی و پنج گرم",
    Pcode: 10057,
    image:  "10057.png"
},
{
    name: "تراکت گلاسه صد و هفتاد گرم گروه بی",
    Pcode: 10058,
    image:  "10058.png"
},
{
    name: "تراکت گلاسه صد و هفتاد گرم یک لت و دو  لت",
    Pcode: 10059,
    image:  "10059.png"
},
{
    name: "تراکت گلاسه صد و هفتاد گرم",
    Pcode: 10060,
    image:  "10060.png"
},
{
    name: "یادداشت تحریر هشتاد گرم سرچسب",
    Pcode: 10061,
    image:  "10061.png"
},
{
    name: "یادداشت تحریر هشتادگرم",
    Pcode: 10062,
    image:  "10062.png"
},
   
]