export const logomotion = [
    {
        name: "فوتوموشن",
        desc: "ترکیب تصاویر ثابت با افکت‌های حرکتی برای ایجاد یک انیمیشن جذاب و حرفه‌ای.",
        link: "https://uupload.ir/view/فوتوموشن_ske0.mp4/"
    },
    {
        name: "تایپوموشن",
        desc: "حرکت دادن متن‌ها با سبک‌های متنوع تایپوگرافی برای انتقال پیام‌های خلاقانه.",
        link: "https://uupload.ir/view/تایپوگرافی_jg0h.mp4/"
    },
    {
        name: "لوگوموشن دوبعدی",
        desc: "ایجاد انیمیشن برای لوگو به صورت دو بعدی با حرکات نرم و جذاب.",
        link: "https://uupload.ir/view/لوگوموشن_دوبعدی_iv3v.mp4/"
    },
    {
        name: "لوگوموشن سه بعدی",
        desc: "انیمیشن سه‌بعدی برای لوگو با عمق و جلوه‌های واقع‌گرایانه.",
        link: "https://uupload.ir/view/اوگوموشن_سه_بعدی_hhav.mp4/"
    },
    {
        name: "استوری موشن",
        desc: "محتوای متحرک برای استوری‌های شبکه‌های اجتماعی با هدف تبلیغات و جذب مخاطب.",
        link: "https://uupload.ir/view/استوری_موشن_rfsw.mp4/"
    },
    {
        name: "لوگو انیمیت",
        desc: "تبدیل لوگو به انیمیشن با حرکات خلاقانه و جلوه‌های ویژه.",
        link: "https://uupload.ir/view/لوگو_انیمیشن_emk2.mp4/"
    },
];


export const motiongraphic = [
    {
        name: "ویدیوموشن",
        desc: "یک ویدیو کوتاه با ترکیب عناصر گرافیکی متحرک برای انتقال پیام‌های بصری.",
        link: "https://uupload.ir/view/ویدیوموشن_4m9v.mp4/"
    },
    {
        name: "اینفوموشن",
        desc: "نمایش اطلاعات و آمار به صورت متحرک برای درک بهتر مفاهیم پیچیده.",
        link: "https://uupload.ir/view/اینفوموشن_h0b4.mp4/"
    },
    {
        name: "موشن گرافیک سه بعدی",
        desc: "استفاده از مدل‌های سه‌بعدی در طراحی موشن گرافیک برای نمایش حرفه‌ای‌تر محتوا.",
        link: "https://uupload.ir/view/موشن_گرافیک_سه_بعدی_zd9g.mp4/"
    },
    {
        name: "موشن گرافیک تلفیقی",
        desc: "ترکیب سبک‌های مختلف موشن گرافیک مانند دو بعدی و سه بعدی برای خلق ویدیوهای منحصربه‌فرد.",
        link: "https://uupload.ir/view/موشن_گرافیک_تلفیقی_hcqp.mp4/"
    },
    {
        name: "موشن گرافیک تبلیغاتی",
        desc: "ویدیوهای تبلیغاتی کوتاه با استفاده از عناصر گرافیکی متحرک برای معرفی برند و محصولات.",
        link: "https://uupload.ir/view/موشن_گرافیک_تبلیغاتی_s6zo.mp4/"
    },
    {
        name: "موشن گرافیک ورزشی",
        desc: "انیمیشن‌های مرتبط با حوزه ورزشی برای تبلیغات، رویدادها و برندهای ورزشی.",
        link: "https://uupload.ir/view/موشن_گرافیک_ورزشی_gbsx.mp4/"
    },
    {
        name: "موشن گرافیک صنعتی",
        desc: "ساخت ویدیوهای متحرک برای معرفی محصولات صنعتی، فرآیندهای تولید و تکنولوژی‌های جدید.",
        link: "https://uupload.ir/view/موشن_گرافیک_صنعتی_6ju6.mp4/"
    },
    {
        name: "موشن گرافیک آثار مذهبی",
        desc: "ایجاد انیمیشن‌های مذهبی برای مناسبت‌ها و محتوای فرهنگی.",
        link: "https://uupload.ir/view/موشن_گرافی_مذهبی_qt6v.mp4/"
    },
    {
        name: "موزیک موشن",
        desc: "ایجاد انیمیشن‌های گرافیکی هماهنگ با ریتم موسیقی برای افزایش جذابیت بصری.",
        link: "https://uupload.ir/view/موزیک_موشن_wgb.mp4/"
    },
    {
        name: "موشن بنر",
        desc: "بنرهای تبلیغاتی متحرک برای وب‌سایت‌ها و شبکه‌های اجتماعی.",
        link: "https://uupload.ir/view/موشن_بنر_g8hm.mp4/"
    },
    {
        name: "موشن وایت برد",
        desc: "نمایش داستان یا محتوای آموزشی با سبک طراحی روی تخته سفید.",
        link: "https://uupload.ir/view/موشن_وایت_برد_xuvw.mp4/"
    },
];


export const animation = [
    {
        name: "انیمیشن دو بعدی",
        desc: "ساخت انیمیشن‌های دو بعدی با سبک‌های مختلف برای داستان‌سرایی و تبلیغات.",
        link: "https://uupload.ir/view/انیمیشن_دوبعدی_e7p1.mp4/"
    },
    {
        name: "انیمیشن سه بعدی",
        desc: "مدل‌سازی و انیمیشن سه‌بعدی برای پروژه‌های حرفه‌ای و  تبلیغاتی.",
        link: "https://uupload.ir/view/انیمیشن_سه_بعدی_hhys.mp4/"
    },
];


export const theaser = [
    {
        name: "تیزر تبلیغاتی",
        desc: "ویدیوهای تبلیغاتی کوتاه برای معرفی برندها و محصولات.",
        link: "https://uupload.ir/view/تیزر_تبلیغاتی_fhkp.mp4/"
    },
    {
        name: "تیزر تبلیغاتی انیمیشن",
        desc: "ترکیب انیمیشن دو بعدی یا سه بعدی برای ساخت تبلیغات جذاب و متفاوت.",
        link: "https://uupload.ir/view/تیزر_تبلیغاتی_انیمیشنی_b8ux.mp4/"
    },
    {
        name: "تیزر تبلیغاتی موشن گرافی",
        desc: "استفاده از موشن گرافیک برای ساخت تیزرهای تبلیغاتی خلاقانه و خاص.",
        link: "https://uupload.ir/view/تیزر_تبلیغاتی_موشن_گرافی_ei1k.mp4/"
    },
    {
        name: "تیزر تبلیغاتی استاپ موشن",
        desc: "ساخت تیزرهای تبلیغاتی با تکنیک استاپ موشن برای جلب توجه بیشتر.",
        link: "https://uupload.ir/view/تیزر_تبلیغاتی_استاپ_موشن_e3nn.mp4/"
    },
    {
        name: "تیزر تبلیغاتی تلفیقی",
        desc: "ترکیب سبک‌های مختلف از جمله ویدیو، موشن گرافیک و انیمیشن برای خلق تبلیغات مؤثر.",
        link: "https://uupload.ir/view/تیزر_تبلیغاتی_تلفیقی_glxr.mp4/"
    },
];
