export const logomotion =[
    {
        name: "فوتوموشن",
    },
    {
        name: "تایپوموشن"
    },
    {
        name: "لووگوموشن دوبعدی"
    },
    {
        name: "لوگوموشن سه بعدی"
    },
    {
        name: "استوری موشن"
    },
    {
        name: "لوگو انیمیت"
    },
];

export const motiongraphic =[
    {
        name: "ویدیوموشن",
    },
    {
        name: "اینفوموشن",
    },
    {
        name: "موشن گرافیک سه بعدی",
    },
    {
        name: "موشن گرافیک تلفیقی",
    },
    {
        name: "موشن گرافیک تبلیغاتی",
    },
    {
        name: "موشن گرافیک ورزشی",
    },
    {
        name: "موشن گرافیک صنعتی",
    },
    {
        name: "موشن گرافیک آثار مذهبی",
    },
    {
        name: "موشن گرافیک موزیک ویدیو ها",
    },
    {
        name: "موشن بنر",
    },
    {
        name: "موشن وایت برد",
    },
]

export const animation =[
    {
        name: "انیمیشن دو بعدی"
    },
    {
        name: "انیمیشن سه بعدی"
    },
]

export const theaser =[
    {
        name: "تیزر تبلیغاتی انیمیشن"
    },
    {
        name: "تیزر تبلیغاتی رئال و انیمیشن"
    },
    {
        name: "تیزر تبلیغاتی موشن گرافی"
    },
    {
        name: "تیزر تبلیغاتی رئال انیمیشن"
    },
    {
        name: "تیزر تبلیغاتی استاپ موشن"
    },
    {
        name: "تیزر تبلیغاتی تلفیقی"
    },
]