export const zarf = [
  {
    name: "فنجون نعلبکی مشکی لبه طلایی",
    image: "ظرف-1.jpg",
  },
  {
    name: "فنجون نعلبکی سفید رگه طلایی",
    image: "ظرف-2.jpg",
  },
  {
    name: "فنجون و قندان مشکی رگه طلایی",
    image: "ظرف-3.jpg",
  },
  {
    name: "ست شش تایی پیاله",
    image: "ظرف-4.jpg",
  },
  {
    name: "کاسه قرمز و مشکی",
    image: "ظرف-5.jpg",
  },
  {
    name: "ست شش تایی کاسه رنگی",
    image: "ظرف-6.jpg",
  },
  {
    name: "فنجون سفید",
    image: "ظرف-7.jpg",
  },
  {
    name: "فنجون مشکی",
    image: "ظرف-19.jpg",
  },
  {
    name: "فنجون سفید",
    image: "ظرف-8.jpg",
    desc: "فنجان و نعلبکی جلویی*",
  },
  {
    name: "ست فنجان و بشقاب با نوشته",
    image: "ظرف-9.jpg",
  },
  {
    name: "ست یینگ و یانگ",
    image: "ظرف-10.jpg",
    desc: "تقویم ها برای عکاسی میباشد اما بصورت جداگانه قابل سفارش هستند.",
  },
  {
    name: "ست فنجان و قندان مشکی طلاکوب",
    image: "ظرف-13.jpg",
  },
  {
    name: "ست سه تیکه قهوه خوری ",
    image: "ظرف-14.jpg",
  },
  {
    name: "ماگ مشکی دردار به همراه وارمر",
    image: "ظرف-15.jpg",
  },
  {
    name: "فنجان قهوه خوری",
    image: "ظرف-17.jpg",
  },
  {
    name: "ست فنجون نعلبکی",
    image: "ظرف-18.jpg",
  },

  {
    name: "ست فنجون نعلبکی هولوگرامی",
    image: "ظرف-21.jpg",
  },
  {
    name: "ست سه تایی قهوه خوری",
    image: "ظرف-24.jpg",
  },
];
